{"bold1":"Contactez l'assistante sociale de votre secteur ou directement la MDPH de votre département, afin de demander une aide au financement d'un séjour adapté.","intro":"Les vacanciers peuvent bénéficier d’aides financières. Le traitement du dossier de financement et de prise en charge peut prendre un peu de temps, il est indispensable de s'y prendre suffisamment à l'avance.","item231":"L’hébergement en chambre double (supplément pour chambre simple)","item232":"La pension complète","item233":"Au moins une journée d’excursion","item234":"Des animations tous les soirs","item235":"Le transfert de la gare d’arrivée au lieu de séjour (et vice versa le jour du départ) assuré et pris en charge par le village de vacances. Renseignez-vous au moment de la réservation.","item241":"Le transport domicile/lieu de séjour","item242":"La chambre individuelle (supplément selon le prestataire)","item243":"La taxe de séjour, l’assurance annulation","item311":"Les personnes handicapées bénéficiant d'une des prestations ou d'un des droits relevant de la compétence de la Commission des droits et de l'autonomie et pour lesquelles a été élaboré un plan personnalisé de compensation.","item312":"Les personnes dont la demande d'aide auprès de ce fond a été instruite par la MDPH. Chaque département va définir quel sera le public concerné par les aides du fonds.","text1":"La MDPH peut allouer une Prestation de Compensation du Handicap (PCH). Elle s'adresse à toute personne handicapée qui remplit un certain nombre de conditions. Cette prestation est attribuée sans condition de ressources, quelles que soient l'origine et la nature de la déficience du demandeur et son mode de vie à domicile ou en établissement. Néanmoins, le taux de prise en charge de chaque dépense varie selon les ressources de l'intéressé en prenant notamment en compte la nature et l'importance des besoins de compensation au regard de son projet de vie. L'Allocation Adulte Handicapé (AAH) pour les adultes de 20 à 60 ans, atteint d'une incapacité permanente au moins égale à 80 %, ou comprise entre 50 % et 79 % et connaissant une restriction substantielle et durable d'accès à l'emploi. Si la personne concernée par le séjour bénéficie de la Prestation de Compensation du Handicap (PCH), elle peut faire valoir les frais générés par son handicap lors de ses vacances. (Le surcoût lié au handicap indiqué sur la facture du séjour). La MDPH pourra alors financier tout ou une partie du surcoût lié au handicap du séjour retenu.","text2":"Il s’agit d’un établissement public, sa mission principale est de favoriser l'accès aux vacances pour tous à travers trois dispositifs","text21":"ils sont attribués aux salariés du secteur public ou privé dont les employeurs sont passés une convention avec l’Agence Nationale Cheque Vacances l'ANCV, ces chèques sont nominatifs.","text22":"elle s'adresse aux personnes en situation de handicap et à leurs aidants. Une demande doit être faite via un organisme intervenant dans les domaines de l'action sociale et médico-sociale, de la solidarité, et de l'action socio-éducative. Cette aide peut être attribuée une fois par an. Liste des organismes que vous pouvez contacter pour une demande de projet de vacances.","text23":"il s'adresse personnes âgées de 60 ans et plus et notamment aux personnes en situation de handicap à partir de 55 ans et plus, mais aussi aux aidants familiaux ou professionnels accompagnateurs de séjours. 0 969 320 616 (prix d’un appel local) et appuyez sur la touche 4 puis sur la touche 1 du clavier de votre téléphone. Les prestations de l’offre de séjours de vacances sont organisées toute l’année, hors juillet/août. Les prestations comprennent","text3":"Chaque MDPH gère un fond départemental de compensation du handicap. Celui-ci est chargé d'accorder des aides financières afin de permettre aux personnes handicapées de faire face aux frais liés à leur handicap restant à leur charge, après avoir fait valoir leur droit à la prestation de compensation.","text31":"Le code de l'action sociale et des familles indique que le fonds a pour mission d'aider les personnes qui ont des frais de compensation restant à leur charge, après déduction de la prestation de compensation (il s’agit d’un complément)","text4":"Le service VACAF a pour mission d'aider les familles les plus fragilisées d'accéder aux vacances et au tourisme social. Des aides complémentaires peuvent aussi être accordées sous condition d’être allocataire pour en bénéficier.","text5":"elle dispose de fonds de secours exceptionnels, afin de financer une partie d'un projet vacances au cas par cas.","text6":"il peut délivrer des aides individuelles pour le projet vacances d'une personne en situation de handicap.","text7":"l'assistante sociale de votre secteur, pourra vous accompagner dans ces démarches, ou directement les conseils départementaux et généraux de votre territoire.","text8":"elles disposent d'aides financières exceptionnelles pour l'aide aux projets vacances de ses adhérents.","text9":"comme La Croix Rouge, Le Secours Catholique, Le Secours Populaire, la Maison des Associations.","title":"Ou chercher les financements pour mon voyage","title1":"La Maison Départementale pour Personnes en situation de Handicap (MDPH)","title2":"L'Agence Nationale pour les Chèques Vacances (ANCV)","title21":"Les Chèques Vacances pour les salariés","title22":"L'Aide aux Projets de Vacances (APV)","title23":"Le programme Seniors en Vacances","title24":"Les prestations ne comprennent pas","title3":"Le Fond Départemental de Compensation","title31":"Qui peut faire une demande d'aide ?","title4":"La Caisse d'Allocations Familiale (CAF)","title5":"La Caisse Primaire d'Assurance Maladie (CPAM)","title6":"Le Centre Communal d'Action Social (CCAS)","title7":"Le conseil Départemental et Régional","title8":"Les mutuelles et caisses de retraite","title9":"Des organismes de soutien associatifs"}