{"bold1":"Contact the social worker in your sector or directly the MDPH in your department to request assistance in financing an adapted stay.","intro":"Vacationers can benefit from financial aid. The treatment of the file of financing and assumption of responsibility can take a little time, it is essential to do it sufficiently in advance.","item231":"Accommodation in a double room (supplement for single room)","item232":"Full board","item233":"At least one day excursion","item234":"Entertainment every night","item235":"Transfer from the arrival station to the place of stay (and vice versa on the day of departure) provided and paid for by the holiday village. Inquire at time of booking.","item241":"Transport home / place of stay","item242":"The single room (supplement according to the service provider)","item243":"Tourist tax, cancellation insurance","item311":"Disabled people benefiting from one of the benefits or one of the rights falling within the competence of the Commission for Rights and Autonomy and for whom a personalized compensation plan has been drawn up.","item312":"People whose request for assistance from this fund has been instructed by the MDPH. Each department will define who will be the public concerned by the aid from the fund.","text1":"The MDPH can allocate a Handicap Compensation Benefit (PCH). It is intended for any disabled person who meets a certain number of conditions. This benefit is awarded without a means test, regardless of the origin and nature of the claimant's impairment and their lifestyle at home or in an establishment. Nevertheless, the rate of coverage of each expense varies according to the resources of the person concerned, taking into account in particular the nature and the importance of the compensation needs with regard to his life project. The Disabled Adult Allowance (AAH) for adults aged 20 to 60, with a permanent disability of at least 80%, or between 50% and 79% and experiencing a substantial and lasting restriction of access to 'job. If the person concerned by the stay benefits from the Disability Compensation Benefit (PCH), they can claim the costs generated by their disability during their vacation. (The additional cost related to the disability indicated on the invoice for the stay). The MDPH will then be able to finance all or part of the additional cost linked to the disability of the chosen stay.","text2":"It is a public establishment, its main mission is to promote access to holidays for all through three devices","text21":"they are allocated to employees in the public or private sector whose employers have entered into an agreement with the Agence Nationale Check Vacances ANCV, these checks are nominative.","text22":"It is aimed at people with disabilities and their caregivers. A request must be made via an organization involved in the fields of social and medico-social action, solidarity, and socio-educational action. This aid can be granted once a year. List of organizations you can contact for a vacation project request.","text23":"it is aimed at people aged 60 and over and in particular people with disabilities from the age of 55 and over, but also family carers or professionals accompanying stays. 0 969 320 616 (price of a local call) and press key 4 then key 1 on your telephone keypad. The services of the holiday stay offer are organized all year round, except July/August. The services include","text3":"Each MDPH manages a departmental disability compensation fund. This body is responsible for granting financial aid to enable people with disabilities to meet the costs related to their disability that remain their responsibility, after having asserted their right to compensation.","text31":"The social action and family code indicates that the fund's mission is to help people who have compensation costs remaining at their expense, after deduction of the compensation benefit (this is a supplement)","text4":"The VACAF service aims to help the most vulnerable families to access holidays and social tourism. Additional aid can also be granted on condition that you are a beneficiary to benefit from it.","text5":"it has exceptional emergency funds, in order to finance part of a holiday project on a case-by-case basis.","text6":"it can issue individual aid for the vacation plan of a person with a disability.","text7":"the social worker in your area can help you with these procedures, or directly the departmental and general councils in your area.","text8":"they have exceptional financial aid to help with the vacation plans of its members.","text9":"such as the Red Cross, Secours Catholique, Secours Populaire, the Maison des Associations.","title":"Where to find funding for my trip","title1":"The Departmental House for People with Disabilities (MDPH)","title2":"The National Agency for Holiday Vouchers (ANCV)","title21":"Holiday vouchers for employees","title22":"Aid for Holiday Projects (APV)","title23":"The Seniors on Vacation program","title24":"Services do not include","title3":"The Departmental Compensation Fund","title31":"Who can apply for assistance?","title4":"The Family Allowance Fund (CAF)","title5":"The Primary Health Insurance Fund (CPAM)","title6":"The Communal Center for Social Action (CCAS)","title7":"The Departmental and Regional Council","title8":"Mutual funds and pension funds","title9":"Community support organizations"}